var works = {
	a00:'Вы живёте в тихом и уютном деревеньке на окрайне страны.\n' +
	'Здесь есть практичеси всё: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе.\n' +
	'Сейчас  начало лета, воскресенье, ранее утро, Вы просыпаетесь и собираетесь...\n',
	a0: 2,
	a1: '1 - Поспать до обеда\n',
	a2: '2 - Пойти прогуляться\n',
	b00: 'Вы решили поспать до обеда.\n' +
	'После того как вы проснулись первое, что вы ошутили, это притяный запах, который шёл с кухни.\n' +
	'После вы замечаете, какая за окном прекрасная погода, и вы думаете...\n',
	b0: 2,
	b1: '1 - Пойти прогуляться\n',
	b2: '2 - Пойти пообедать\n',
	c00: 'Вы решили пойти прогуляться.\n' +
	'Вы выходите из своего дома и видите прекрасный рассвет, блики солнце так и играют за озёрной глади.\n' +
	'Вы решаете дойти озера, полюбоваться его красотойю\n' +
	'С одной стороны тропики вы видите пшеничное поле, за которым веднеется лес.\n' +
	'С другой стороны течёт речка, а в далеке виднеются горы.\n' +
	'Вы наслаждаетесь пейзажами и не замечаете как летит время.\n' +
	'Домой вы приходите только к обеду, но до обеда ещё есть время и вы решаете...\n',
	с0: 2,
	c1: '1 - Подождать обед в столовой\n',
	c2: '2 - Поколоть дров перед обедом\n',
	d00: 'Здесь пишем текст повествование.\n' +
	'Потом пишем несколько действий, например, два\n',
	d0: 2,
	d1: '1 - 1-й ответ\n',
	d2: '2 - 2-й ответ\n',
};